export const EVENT_TYPES = [
  {
    id: 'wine-casino',
    title: 'Винное казино',
    description:
      'Винная дегустация — это увлекательный процесс, который позволяет не только насладиться разнообразием вин, но и углубить свои знания о культуре виноделия.',
  },
  {
    id: 'spirits-casino',
    title: 'Казино по крепким напиткам',
    description:
      'Винная дегустация — это увлекательный процесс, который позволяет не только насладиться разнообразием вин, но и углубить свои знания о культуре виноделия.',
  },
  {
    id: 'glasses-carousel',
    title: 'Карусель бокалов',
    description:
      'Винная дегустация — это увлекательный процесс, который позволяет не только насладиться разнообразием вин, но и углубить свои знания о культуре виноделия.',
  },
  {
    id: 'thematic-tasting',
    title: 'Тематическая дегустация',
    description:
      'Винная дегустация — это увлекательный процесс, который позволяет не только насладиться разнообразием вин, но и углубить свои знания о культуре виноделия.',
  },
  {
    id: 'wine-quiz',
    title: 'Винный квиз',
    description:
      'Винная дегустация — это увлекательный процесс, который позволяет не только насладиться разнообразием вин, но и углубить свои знания о культуре виноделия.',
  },
] as const;

export const GALLERY_IMAGES = [
  '/private-events/gallery.png',
  '/private-events/gallery.png',
  '/private-events/gallery.png',
  '/private-events/gallery.png',
  '/private-events/gallery.png',
] as const;
